<?php
return array(
    'SYS_STATUS'          => array(
        '200' => '成功',
        '204' => '无内容',
        '300' => '失败',
        '301' => 'TOKEN失效',
        '302' => '异地登录',
        '400' => '错误请求',
        '401' => '未授权',
        '403' => '拒绝请求',
        '404' => '未找到用户',
        '500' => '服务器内部错误',
    ),
    'SMS_SIGN'           =>  '【领航信息】',
    'SMS_Lang1'          =>  '您的验证码为：{verify}，该验证码在5分钟内有效',
    'SMS_Lang2'          =>  '您的密码已经重置为：{password}，登录后请修改密码',
    'SMS_Lang3'          =>  '您已成功兑换了商品：{goods}，请到指定商家领取',
);